[
  {
    "value": "Tomar o medicamento ainda em jejum logo após acordar, e aguardar uma hora para se alimentar.",
    "glosa": "“Deve toma o medicamento em jejum após despertar, poder refeição após 1 hora."
  },
  {
    "value": "Tomar o medicamento de estômago vazio, uma hora antes de se alimentar, e pelo menos duas horas depois da última refeição ",
    "glosa": "“Dever tomar medicamento de estômago vazio, uma hora antes de refeição e também depois de duas horas de última refeição”"
  },
  {
    "value": "Tomar o medicamento ao deitar, fazer o uso de quinze a trinta minutos antes de deitar-se para dormir ",
    "glosa": "“Dever tomar medicamento 15 ou 30 minutos antes de dormir, ”"
  },
  {
    "value": "Tomar o medicamento com um copo cheio de água",
    "glosa": "“Medicamento com um copo cheio de água”"
  },
  {
    "value": "Não tape a área tratada, a não ser que tenha sido pedido",
    "glosa": "“Não colocar nada acima de área da doença. Somente com permissão."
  },
  {
    "value": "Não use grandes quantidades maiores que as prescritas.",
    "glosa": "“Não usar quantidade maior que prescrita pelo farmacêutico”"
  },
  {
    "value": "Caso esteja usando mais de um colírio, faça um pequeno intervalo de cinco minutos entre suas aplicações ",
    "glosa": "“Caso esteja usando mais de um colírio, faça um pequeno intervalo de cinco minutos entre suas aplicações ”"
  },
  {
    "value": "Preste atenção à validade do produto ",
    "glosa": "“Atenção à validade do produto”"
  },
  {
    "value": "Não mastigue o comprimido sublingual",
    "glosa": "“medicamento não poder morder. O medicamento é abaixo da língua”"
  },
  {
    "value": "Não engula o comprimido sublingual",
    "glosa": "“Medicamento não poder engolir”"
  },
  {
    "value": "Não fumar enquanto o comprimido estiver dentro da boca",
    "glosa": "“Não fumar enquanto medicamento estiver dentro da boca”"
  },
  {
    "value": "Não tome o medicamento direto do frasco, com a boca",
    "glosa": "“Não beber medicamento direto do frasco”"
  },
  {
    "value": "Não coloque água nem nenhum outro líquido no frasco",
    "glosa": "“Não colocar água e nenhum líquido no frasco”"
  },
  {
    "value": "Despreze todo o medicamento que sobrar ao fim do tratamento",
    "glosa": "“Após fim do tempo de medicamento, jogar fora”"
  },
  {
    "value": "Deixe o restante dentro do frasco e não descarte seu conteúdo em pias, vasos sanitários, ralos ou no solo",
    "glosa": "“Não descartar líquido do medicamento em pias, vasos sanitários, ralos ou no solo”"
  }
]
